tap "azure/draft"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "awscli"
brew "bat"
brew "glib"
brew "cmake"
brew "cocoapods"
brew "direnv"
brew "docker"
brew "openjdk"
brew "elasticsearch"
brew "embulk"
brew "erlang"
brew "expect"
brew "fzf"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "glpk"
brew "nghttp2"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "go"
brew "gobject-introspection"
brew "gradle"
brew "python@3.8"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "helm"
brew "hive"
brew "htop"
brew "httpie"
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "kibana"
brew "krb5"
brew "kustomize"
brew "libgcrypt"
brew "libmaxminddb"
brew "libomp"
brew "libsmi"
brew "libssh"
brew "libxml2"
brew "lua@5.1", link: false
brew "luarocks"
brew "make"
brew "maven"
brew "minikube"
brew "mysql"
brew "neovim"
brew "nginx"
brew "nodebrew"
brew "peco"
brew "pict"
brew "postgresql"
brew "pyenv"
brew "ruby"
brew "rust"
brew "skaffold"
brew "ta-lib"
brew "terraform"
brew "tesseract"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zlib"
brew "zsh"
brew "azure/draft/draft"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "basictex"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-fira-code"
cask "gimp"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "julia"
cask "karabiner-elements"
cask "latexit"
cask "metabase"
cask "notion"
cask "owasp-zap"
cask "postman"
cask "pycharm-ce"
cask "rectangle"
cask "rstudio"
cask "skim"
cask "skitch"
cask "skype"
cask "sourcetree"
cask "tableplus"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zotero"
